[
  {
    "author": "Robert Schumann",
    "content": "When you play, never mind who listens to you."
  },
  {
    "author": "Robert Schumann",
    "content": "To send light into the darkness of men’s hearts – such is the duty of the artist."
  },
  {
    "author": "Robert Schumann",
    "content": "Talent works, genius creates."
  },
  {
    "author": "Robert Schumann",
    "content": "In order to compose, all you need to do is remember a tune that nobody else has thought of."
  },
  {
    "author": "Robert Schumann",
    "content": "The principal mark of genius is not perfection, but originality."
  },
  {
    "author": "Robert Schumann",
    "content": "We may be sure that a genius like Mozart, were he born today, would write concertos like Chopin and not like Mozart."
  },
  {
    "author": "Robert Schumann",
    "content": "You write to become immortal, or because the piano happens to be open, or you’ve looked into a pair of beautiful eyes."
  },
  {
    "author": "Robert Schumann",
    "content": "That first concept is alway the most naturally and best. The mind errs, the emotion never."
  },
  {
    "author": "Robert Schumann",
    "content": "If we were all determined to play the first violin we should never have an ensemble. therefore, respect every musician in his proper place."
  },
  {
    "author": "Robert Schumann",
    "content": "Nothing right can be accomplished in art without enthusiasm."
  },
  {
    "author": "Robert Schumann",
    "content": "A fiery, good beginner always stands higher than a master in mediocrity..."
  },
  {
    "author": "Robert Schumann",
    "content": "“It is the curse of talent that, although it labors with greater steadiness and perseverance than genius, it does not reach its goal, while genius already on the summit of the ideal, gazes laughingly about."
  },
  {
    "author": "Robert Schumann",
    "content": "Endeavour to play easy pieces well and with elegance; that is better than to play difficult pieces badly."
  },
  {
    "author": "Robert Schumann",
    "content": "We shouldn’t repeat the same for ages on end, but look into the new as well."
  },
  {
    "author": "Robert Schumann",
    "content": "Remember, there are more people in the world than yourself. Be modest! You have not yet invented nor thought anything which others have not thought or invented before. And should you really have done so, consider it a gift of heaven which you are to share with others."
  },
  {
    "author": "Robert Schumann",
    "content": "By means of industry and perseverance you will rise higher and higher."
  },
  {
    "author": "Robert Schumann",
    "content": "Look deeply into life, and study it as diligently as the other arts and sciences."
  },
  {
    "author": "Frédéric Chopin",
    "content": "Simplicity is the final achievement."
  },
  {
    "author": "Frédéric Chopin",
    "content": "Put all your soul into it, play the way you feel!"
  },
  {
    "author": "Frédéric Chopin",
    "content": "Time is the best of critics; and patience the best of teachers."
  }
]